{
    "p1": "Меня зовут Алексей и я рад приветствовать вас на своем ресурсе.",
    "p2": "Я программист с огромным энтузиазмом и желанием освоить мир кодирования.",
    "p2_1": "Моя экспертиза включает в себя знания С++, PHP, JavaScript, и смежные языки.",
    "p2_2": "Стремительное развитие технологий в веб-индустрии всегда держит меня в напряжении, ",
    "p2_3": "и я с радостью применяю свои навыки и знания для создания инновационных и эффективных решений.",
    "h_1": "За время моей работы, реализованы комерческие проекты, в таких направлениях как",
    "p4": "В свободное время я занимаюсь разработкой своих проектов и изучаю новые технологии. На этом сайте я решил делиться результатами своих достижений и опытом работы в области моих интересов.",
    "p5": "Мой сайт является отражением моих навыков и профессионального роста. Здесь вы можете найти информацию о моих проектах, которые я выполнил в ходе обучения, а также обо мне и моих целях.",
    "p6": "Меня всегда привлекала возможность, получить знания и навыки для создании полезных и инновационных решений.",
    "p7": "Я также планирую вести свой блог о программировании, электронике, DIY и других интересных темах. Это место, где я буду делиться своими мыслями, идеями и полезной информацией.",
    "p8": "Я верю, что блог станет вдохновляющим и информативным источником, который поможет вам расширить ваши знания и найти новые идеи.",
    "p9": "Если у вас возникнут какие-либо вопросы, идеи или предложения, пишите мне на почту (tolsedum@yandex.ru). В скором времени, мной будет организована подписка на рассылку, чтобы получать уведомления о новых статьях и обновлениях на сайте. Это поможет вам быть в курсе всех новостей и не пропустить важную информацию. Я всегда стремлюсь предоставить вам самую полезную информацию.",
    "p10":"Если есть какие-либо темы или вопросы (в рамках моей компетенции), которые вы хотели бы увидеть на сайте, дайте мне знать.",
    "p11": "Благодарю вас за ваш интерес к моему проекту. Желаю вам приятного времяпровождения и успешных достижений!",
    "descr_mony": "Буду очень признателен за моральную и материальную потдержку.",
    "name_payment": "YooMoney",
    "mony": "410014233800351"
}

